<?php

return [
    "Welcome_to_our_Magic_Hand_Services"=>'مرحبا بك في خدمات ماجيك هاند',
    "send_mail"=>'ارسل إيميل',
    "Mon_to_Sat"=>"من السبت -الجمعة",
    "am"=>"ًصباحاً " ,
    "pm"=>"مساء " ,
    "Call_Anytime"=>"اتصل اي وقت",
    "Abu_Dabhi_UAE"=>" الامارات, ابوظبي",
    "Testimonial"=>'اراء العملاء',
    "Team"=>"فريق العمل",
    "dys1"=>"صبغات",
    "dys2"=>"طبيعية ",
    "dys3"=>"وآمنة للغاية",
    "learn_more"=>"أعرف أكثر ",
    "downloadLicense"=>"ماجيك هاند للمقاولات والصيانة العامة والتكييفات وتركيبها",

    "decor1"=>"التصميم الداخلي ",
    "decor2"=>" المناسب  يحسن  ",
    "decor3"=>"   مزاجك  ",
    "Painting and decorating"=>"الصبغ والديكور",
    "Councils and tents"=>"المجالس والخيم ",
    "download"=>"تحميل",   
    "license"=>"رخصة التجارية",   
    "Car umbrellas"=>"مظلات السيارات",
    "landscape"=>"مناظر طبيعية",
    "swimingpool"=>"أحواض السباحة",


    "umber1"=>"المظلات تقلل ",
    "umber2"=>"درجة حرارة",
    "umber3"=>"وتوفر بيئة منعشة ومريحة",

    "message_required"=>'الرسالة مطلوبة',
    "services_required"=>'اختر نوع الخدمة ',
    "required_required"=>'رقم الجوال مطلوب',
    "email_required"=>'الايميل مطلوب',
    "email_email"=>'الايميل ليس صحيح',
    "name_required"=>"لاسم مطلوب",
    



   
 
   
    
    "Buy_Instagram_Followers_and_Likes_starting_at_100AED"=> "اشتر متابعين وإعجابات Instagram ابتداءً من 100 درهم" ,
    "Buy_Instagram_Likes"=>"زيادة إعجابات انستجرام",
    "Buy_Instagram_Followers"=>"زيادة متابعين انستجرام",
    "Buy_Instagram_Views"=>"زيادة مشاهدات انستجرام",
    "Buy_Instagram_Followers_&_Likes"=>"قم بزيادة متابعيين إعجابات الانستجرام",
    "with Instant Delivery"=>"مع التوصيل الفوري",
    "Our_Process"=>"خطواتنا",
    "Our_vission"=>"رؤيتنا",
    "Our_message"=>"رسالتنا",
    "Our_misson"=>"مهمتنا",
    "Most_individuals_are_totally_unwilling_to_invest_time_into_a_profile_that_has_little_interaction"=>"معظم الأفراد غير مستعدين تمامًا لاستثمار الوقت في الحساب التجاري به القليل من التفاعل.",
    "Delivered_in_Minutes"=>"في دقائق  ",
    "Social_media"=>"تنفجر وسائل التواصل الاجتماعي وتحدث ثورة تعمل على تغيير طريقة تفاعل المستهلكين مع الأنشطة التجارية.",
    "process_one" => "ومع ذلك ، إذا رأوا أعضاء آخرين في شبكتهم الاجتماعية يشاركون بنشاط ، فإن ذلك يجعل استثمار الوقت في ملف تعريف الوسائط الاجتماعية أمرًا ممتعًا وسهلاً.",
    "process_two" => "تسويق ماسنجر هنا لمساعدتك! اشتر متابعي انستجرام وإعجاباتهم والمشاهدات التي يتم تسليمها على الفور وبأمان",
    "Select_package"=>"اختر حزمة",
    "we_offer" => "نحن نقدم مجموعة متنوعة من الحزم المختلفة لنمنحك أفضل قيمة لإعجابات ومتابعي انستجرام. إذا كان لديك طلب أكبر أو ترغب في مناقشة خطة مخصصة تناسب احتياجاتك ، فلا تتردد في ذلك ",
    "Enter_details"=>"إدخل التفاصيل",
    "we_never" => "لا نطلب أبدًا أي معلومات حساسة مثل كلمات المرور أو غيرها من المعلومات الآمنة من أجل توصيل متابعيك أو إعجابات انستجرام الخاصة بك. ما عليك سوى تزويدنا باسم مستخدم انستجرام وبريدك الإلكتروني وسنبدأ في طلبك على الفور . ",
    "25%_OFF_NOW"=>"تخفيض %25 ",
    "AED"=>"درهم",
    "See_the_magic" => "شاهد السحر" ,
    "See_the_magic.after" => "بعد تحديد الحزمة الخاصة بك وتقديم تفاصيل الحساب (اسم المستخدم الخاص بك فقط) ، لقد انتهيت بالفعل! تم تسريع عمليتنا بحيث تكون سريعة وسهلة في الوقت نفسه لتزويدك بالإعجابات والمتابعين الذين تحتاجهم . ",
    "How_It_Works"=>"كيف يعمل ",
    "how_to_easy_works"=>"سهل & سريع , انظر كيف يعمل",
    "step1"=>"التواصل مع خدمة العملاء",
    "step2"=>"وصف طلبك او المشكلة",
    "step3"=>"تحديد الموعد والتفاصيل اللازمة",
    "offers"=>"اخر العروض",
    "seeOffers"=>"انظر عروضنا لأقوي فريق خبير",

    "stepPh1"=>"قم بالاتصال بشركة الصيانة وطلب الخدمة عن طريق الاتصال بخدمة العملاء أو إرسال طلب عبر الموقع الإلكتروني للشركة",
    "stepPh2"=>"قم بوصف طلبك او المشكلة التي تواجهها بالتفصيل، وذلك لتمكين فريق الصيانة من فهم الوضع بشكل أفضل وتحديد الخطوات التي يجب اتخاذه",
    "stepPh3"=>"سيطلب منك فريق الصيانة تحديد الموعد المناسب لزيارة الموقع وإجراء الصيانة.",
    "project"=>'طلب',
    "under_process_project"=>'تحت التنفيذ',
    "Expert_teams"=>'فريق خبير',
    "Satisfied_Clients"=>' عميل راضي',
    
    
    "Instant_delivery_guaranteed"=>"التسليم الفوري مضمون",
    "Followers"=>"متابعين",
    "Views"=>"مشاهدات",
    "Likes"=>"إعجابات",
    "High_quality_followers"=>"متابعات بجودة عالية",
    "No password required"=>"  كلمة السر غير مطلوبة",
    "Fast delivery"=>"وصول سريع",
    "24/7 support"=>"  24 / 7 خدمة عملاء",
    "Buy now"=>"اشتري الان",
    "REAL likes REAL people"=>"إعجابات حقيقية , اناس حقيقين",
    "Guaranteed Instant  Delivery"=>" ضمان تسليم الفوري",
    "Option to split likes on multiple pictures"=>"خيار لتقسيم الإعجابات على صور متعددة",
    "Includes video views"=>"يشمل مشاهدات الفيديو",
    "High quality"=>"جودة عالية",
    'lang'=>'English',
    "langLink"=>'/en',



    "customer_support"=>"خدمة العملاء",
    "customer_support_phragraph" => "فريق الدعم المخصص لدينا متاح دائمًا. إذا كان لديك أي أسئلة حول خدماتنا أو واجهت أي مشاكل مع طلبك ، فالرجاء عدم التردد في الاتصال بنا.",
    "Our_guarantee"=>"الضمانات",
    "Our_guarantee_phragraph" => "نريد ترك انطباع دائم لعملائنا. إذا لم تكن راضيًا عن جودة طلبك أو تسليمه ، فأخبرنا. وسنقوم برد أي طلب لم يتم الوفاء به.",


    "buying_likes" => "شراء الإعجابات لمنشورات انستجرام الخاصة بك هو أفضل طريقة لاكتساب المزيد من المشاركة والنجاح. قم بتحسين استراتيجية التسويق عبر وسائل التواصل الاجتماعي الخاصة بك باستخدام تسويق ماسنجر.",
    "Instant_delivery_guaranteed_phragrapgh"=>"ستبدأ عادةً في رؤية الإعجابات والمتابعين والمشاهدات في غضون دقائق من الشراء.",
    'Home' => 'الرئيسية',
    'Call_Now' => 'إتصل الان',
    'Find_out' => ' أكتشف ',
    'magic_hand' => ' ماجيك هاند   ',
    'magic_hand_slug' => '  لصيانة وتركيب التكييف',
    'How' => 'كيف نفكر ',
    'About' => 'من نحن',
    'OurServices' => 'خدماتنا',
    'WhyUs' => 'لماذا نحن',
    'contact' => 'تواصل معنا',
    "24Hours"=>" ساعة24",
    "weclome"=>" مرحبا بك في ماجيك هاند",
    "Location"=>" موقعنا",
    "Abudhabi"=>"أبوظبي ",
    "Online_Support"=>"دعم فني",
    "mail_us"=>" راسلنا",
    "Call_Us"=>"إتصل بنا",
    "Offers"=>'العروض',
    "swimP"=>"منزلك جميل ومع مسبح  اجمل ",
    "PaintP"=>"أضف لمنزلك صبغ أكثر نشاط وحيوية",
    "Get_a_Free_Estimate"=>"أحصل علي التكلفة التقديرية مجاناً",
    "Contact_for_Services"=>" تواصل للخدمات",
    "send"=>'إرسال',
    "FullName"=>'الاسم الكامل',
    "Phone"=>'موبايل',
    "writeMessage"=>'اكتب رسالة',
    "Email" => 'البريد الاكتروني',
    'Links'=>"روابط",

    
    
    "aboutP"=>"شركة ماجيك هاند بأدارة اماراتية  من أفضل الشركات مقاولات والصيانة  العامة ومكيفات الهواء في ابوظبي تقدم الحلول السريعة وبأعلى جودة كما تقدم الشركة خدماتها في دبي وعجمان والشارقة وتمتلك فريق عمل على أعلى مستوى ويقد العديد من الخدمات بكفاءة وفي
     وقت قصير وتتميز بسرعة تلبيية الطلبات",
     

    "safty1"=>'قم بتأمين مكيفك بأفضل الطرق',
    "safty2"=>' الحماية والامان  ',
    "safty3"=>'مكيفاتكم في ايد امينة ، حلولنا سريعة وجودة عالية',

    "maintenance1"=>'الصيانة المستمرة تجعلك تتمتع بجودة التكييف',
    "maintenance2"=>' الصيانة  & النظافة  ',
    "maintenance3"=>'صيانة ونظافة دورية للمكيف تغنيك عن مفاجأت إعطاله',

    "mindsetP"=>'سعداء جدا بتقديم خدماتنا للعملاء وتحقيق اعلى رضاء للعميل ',


    "team1"=>'افضل فريق عمل لأجلك فقط',
    "team2"=>'فريق العمل  ',
    "team3"=>'طاقم عمل محترف جاهز لتلبية طلباتكم في اي وقت',
    "What_We’re_Offering"=>'ماذا نقدم ',
    "Providing the Best Services"=>"نحن نوفر أفضل الخدمات",
    "for Our Customers"=>"لعملائنا",

    "decor_services"=>"خدمات الصبغ تحويل المساحات الداخلية والخارجية للمباني والمنازل إلى أماكن جميلة وجذابة، وتحسين جودة الحياة فيها.",
    "tents_services"=>" نقدم خدمات الخيم والمجالس تصاميم وأنماط مختلفة لتناسب مختلف الأذواق والاحتياجات، ويمكن تخصيصها وفقًا للمساحات والمواصفات المحددة.",
    "cars_services"=>"تتوفر خدمات مظلات السيارات بتصاميم وأنماط مختلفة، ويمكن تخصيصها وفقًا للحجم والشكل واللون المطلوبين، مما يجعلها مثالية للاستخدام في الأماكن العامة والخاصة،",
    "aircond_services"=>" خدمات صيانة المكيفات بأسعار تنافسية وجودة عالية  من تركيب وتوريد وصيانة بشكل دوري وفعال. وتشمل خدمات الصيانة تنظيف وإصلاح وتحديث المكيفات، بالإضافة إلى توفير قطع الغيار اللازمة لضمان عمل المكيف بكفاءة عالية ",
    "swiming_services"=>"توفر خدمات أحواض السباحة حلاً شاملاً لجميع احتياجات العملاء المتعلقة بالمسابح، حيث تشمل هذه الخدمات تصميم وتركيب وصيانة وتنظيف الأحواض. وتستخدم هذه الخدمات أحدث التقنيات والمنتجات لتحسين وتحسين جودة المياه وصحة السباحين وجمالية المسبح.",
    "lanscape_services"=>"خدمات اللاندسكيب تتعلق بتصميم وإنشاء وصيانة الحدائق والمناظر الطبيعية والمساحات الخضراء المختلفة. تتضمن خدمات اللاندسكيب تخطيط وتصميم المناظر الطبيعية الجميلة والوظيفية التي تناسب احتياجات العميل، وتشمل ذلك اختيار النباتات والأشجار والأزهار المناسبة للمنطقة والمناخ والأرضية.",

    'goals'=>"أهدافنا",
    'goalsP'=>"نسعى في مؤسسة هاند ماجيك بالارتقاء تركيب وصيانة المكيفات و الاهتمام بكل تفاصيل متطلبات العميل  ",
    

    'Vision'=>"رؤيتنا ",
    'visionP'=>"ان تكون ماجيك هاند الافضل في الامارات  ,اعلى جودة وتكلفة أقل واسرع إنجازاً",

    'Mission'=>'مهمتنا',
    'MissionP'=>' تقدم ماجيك هاند خدماتها لالف العملاء ,تمثل سعادة عملائنا جوهر عملنا وحثنا لتحقيق افضل خدمة للمتعاملين',
    "Why_Choose_Us"=>'لماذا تختارنا ',
    "Best_Services"=>'أفضل الخدمات',
    
    'qTitle1'=>'خدمة كاملة تبدأ بلحظة اتصالك بنا',
    'q1'=>'فريق عملنا مكرس لتقديم خدمة شاملة على مدار ٢٤ ساعة في اليوم و ٧ ايام في الاسبوع 
     من قبل الخبرء المدبرين تدريب كامل لتنفيذ كل طلبات العميل',

    'qTitle2'=>'سجل حافل بالتميز',
    'q2'=>'اليوم تستقبل ماجيك هاند اكثر من ٣٠٠٠ طلب من العملاء وخلق بيننا ثقة اكبر بينهم وبين العملاء الجدد',

    'qTitle3'=>'احدث التقنيات والمعدات ',
    'q3'=>'على مدى السنوات الماضية تم احراز تقدم مذهل في مجال التكييف ، تستمرماجيك هاند في جلب التقنيات الحديثة وتدريب الخبراء لتقديم أعلى مستويات الجودة',

    'qTitle4'=>'لدينا شغف لخدمة عملائنا',
    'q4'=>'نحن لانقيم نجاحنا بناءاً على المقاييس المالية ولكن بناءاً على رضا عملائنا. نحن نؤمن بشكل كبير ان رضا العملاء يعتبر أفضل اداة للتسويق، لذلك فإن وعودنا تظل هي أفضل أداة لجني المزيد من العملاء. ',


    'Quality'=>'الجودة وأفضل المعدات',
    'Support'=>'24/7 الدعم ',
    'Customer'=>'رضا العميل',
  


    'installation'=>'تركيب المكيف',
    'supply'=>'توريد',
    'maintenance'=>' صيانة المكيف',
    'Cleaning'=>'تنظيق المكيف',
    "All_Rights_Reserved"=>"كل الحقوق محفوظة  ",
    "Copyright"=>"حقوق النشر ",
];

?>